{
  "is_success": true,
  "msg": "",
  "data": {
    "setting": {
      "short_name": "GAN Tech",
      "full_name": "CÔNG TY TNHH CÔNG NGHỆ GAN",
      "logo": "/assets/images/logo.webp",
      "favicon": "/assets/images/favicons/favicon.webp",
      "tax_code": "0317784138",
      "business_registration": "Giấy chứng nhận đăng ký kinh doanh do Chi cục thuế Quận Tân Bình cấp lần đầu ngày 13/04/2023",
      "keywords": "technology, software, hardware, solutions, business",
      "address": "268/25A Nguyễn Thái Bình, P.12, Q.Tân Bình, TP.HCM, Việt Nam",
      "phone": "(+84) 317784138",
      "email": "inside.sale01@gantech.com.vn",
      "homepage": {
        "title": "GAN TECHNOLOGY COMPANY LIMITED",
        "image": "/assets/images/homepage.webp",
        "content": "<ul class=\"content-list\"><li><strong>Chuyên nghiên cứu</strong>, <strong>thiết kế</strong>, <strong>phát triển</strong> và <strong>sản xuất</strong> các sản phẩm vi mạch điện tử, các thiết bị Power Supply, Charger, IoT device, được ứng dụng rộng rãi trong Công nghiệp, Nông nghiệp, Viễn thông và Dân dụng.</li><li>Các giải pháp và sản phẩm của Công ty đã và đang được thiết kế và sản xuất đáp ứng tốt nhu cầu của khách hàng, được khách hàng đánh giá cao cả về <strong>chất lượng</strong> cũng như <strong>dịch vụ hậu mãi</strong>.</li><li>Với đội ngũ kỹ sư và kỹ thuật viên <strong>dày dặn kinh nghiệm</strong>, các sản phẩm đều được <strong>nghiên cứu</strong>, <strong>thiết kế</strong> và <strong>sản xuất</strong> với quy trình hoàn chỉnh, linh phụ kiện chính hãng từ các thương hiệu nổi tiếng như Infineon, NXP, STM, Onsemi, Amphenol, Nordic... Các sản phẩm được kiểm tra, kiểm soát chặt chẽ đảm bảo chất lượng trước khi tới tay khách hàng.</li><li>Ngày nay, với đội ngũ cán bộ và nhân viên <strong>trình độ cao</strong>, các sản phẩm liên tục được <strong>cải tiến</strong>, <strong>nâng cao độ tin cậy</strong>, áp dụng <strong>các công nghệ tiên tiến nhất</strong> để đáp ứng nhu cầu của quý khách hàng.</li></ul>",
        "products": [
          {
            "images": [
              "/assets/images/products/1.1.webp",
              "/assets/images/products/1.2.webp",
              "/assets/images/products/1.3.webp"
            ],
            "content": "<p>Chúng tôi cung cấp các dịch vụ thiết kế và sản xuất các loại nguồn xung công suất lên tới 5KW, hiệu suất cao, tích hợp công nghệ PFC với dải điện áp ngõ ra rộng.</p>"
          },
          {
            "images": [
              "/assets/images/products/2.1.webp",
              "/assets/images/products/2.2.webp"
            ],
            "content": "<p>Cung cấp các giải pháp ODM, OEM cho các ứng dựng sử dụng máy tính nhúng như Raspberry Pi, Advantech</p>"
          },
          {
            "images": [
              "/assets/images/products/3.1.webp",
              "/assets/images/products/3.2.webp",
              "/assets/images/products/3.3.webp"
            ],
            "content": "<p>Cung cấp các dịch vụ tư vấn, thiết kế, sản xuất các module lora, gateway lora, tích hợp LTE 4G, GPS cho các ứng dụng chiếu sáng thông minh, nhà xưởng và xe bus.</p>"
          }
        ]
      },
      "services": {
        "title": "GAN TECHNOLOGY COMPANY LIMITED",
        "image": "/assets/images/services.webp",
        "content": "<div class=\"service-section\"><h2>Tư vấn, thiết kế và sản xuất các sản phẩm điện – điện tử theo yêu cầu khách hàng</h2><ul><li>Đáp ứng các yêu cầu kỹ thuật của khách hàng</li><li>Khả năng đáp ứng được sản lượng lớn</li><li>Sản phẩm có thể đạt được các chứng chỉ UL, CE, CCC.</li></ul></div><div class=\"service-section\"><h2>Cung cấp các linh kiện điện tử chính hãng</h2><p>Cung cấp các linh kiện điện tử chính hãng như MCU, IC, Gate Driver, Led Driver, Fan, Mosfet, IGBT, Transistor, Module GPS, Module 4G, …. Của các hãng như Analog Devices, Texas Instrument, STM, Onsemi, Quectel, Nordic, Semtech…</p></div>"
      }
    }
  }
}